Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/t_game en_t_game nl.tmx
Source language: en_us
Languages: nl

source: [2470]<1360>, you must terminate the employment of the current one.|
nl: [2470]<1360>, je moet de tewerkstelling van de huidige beëindigen.|

# [2471]<1361>The severance for terminating the employment of |
source: [2471]<1361>The severance for terminating the employment of \n|
nl: [2471]<1361>de ontslagvergoeding van \n|

source: [2472]<1362>President of |
nl: [2472]<1362>voorzitter van |

source: of |
nl: van |

source: [2475]<1365> (weekly salary) x |
nl: [2475]<1365> (weeklloon) x |

source: [2476]<1366> (years of service)|
nl: [2476]<1366> (dienstjaren)|

source: [2477]<1367>Do you want to proceed?|
nl: [2477]<1367>wil je verdergaan?|

source: [2478]<1368>Which job you want to offer ?|
nl: [2478]<1368>welke job wil je aanbieden?|

source: [2479]<1369>Offer|
nl: [2479]<1369>bied|

source: [2480]<1370>Cancel|
nl: [2480]<1370>annuleer|

source: [2481]<1371>President of |
nl: [2481]<1371>voorzitter van |

source: [2483]<1373> is disappointed by your rejection.|
nl: [2483]<1373> is teleurgesteld met jouw afwijzing.|

source: [2484]<1374>Select|
nl: [2484]<1374>kies|

source: [2485]<1375>Cancel|
nl: [2485]<1375>annuleer|

source: [2495]<1385>Add|
nl: [2495]<1385>toevoegen|

source: [2496]<1386>Delete|
nl: [2496]<1386>verwijder|

source: [2497]<1387>Replace|
nl: [2497]<1387>vervang|

source: [2498]<1388>Sort|
nl: [2498]<1388>sorteer|

source: [2499]<1389>Use|
nl: [2499]<1389>gebruik|

source: [2500]<1390>Exit|
nl: [2500]<1390>afsluiten|

source: [2502]<1392> layout plan found|
nl: [2502]<1392> ontwerpplan gevonden|

source: [2503]<1393>All products|
nl: [2503]<1393>alle goederen|

source: [2504]<1394>Product|
nl: [2504]<1394>goederen|

source: [2505]<1395>Research on which product?|
nl: [2505]<1395>Wat wil je onderzoeken?|

source: [2506]<1396>Duration|
nl: [2506]<1396>duur|

source: [2508]<1398>Current Tech|
nl: [2508]<1398>nu |

source: [2509]<1399>Top Tech|
nl: [2509]<1399>max.|

source: [2510]<1400> years|
nl: [2510]<1400> jaren|

source: [2511]<1401> year|
nl: [2511]<1401> jaar|

source: [2512]<1402> proceeds with a multiplayer save game.|
nl: [2512]<1402> verdergaan met opslaan multiplayerspel.|

source: [2513]<1403>Save game|
nl: [2513]<1403>opslaan|

source: [2515]<1405> You have enabled the cheat mode.|
nl: [2515]<1405> je hebt de cheatmodus ingeschakeld.|

source: [2516]<1406>CHEAT ENABLE|
nl: [2516]<1406>cheat ingeschakeld|

source: [2517]<1407>How Long is the Research?|
nl: [2517]<1407>Hoe lang duurt het onderzoek?|

source: [2518]<1408>Your large quantity stock purchase put an upward pressure on the stock price.
nl: [2518]<1408>Jouw aankoop van een groot aantal aandelen zet een opwaartse druk op de koers.

source: [2519]<1409>Your large quantity stock sale put a downward pressure on the stock price.
nl: [2519]<1409>Jouw verkoop van een groot aandelen zet een neerwaartse druk op de koers.

source: [2520]<1410>The stock price rose from |
nl: [2520]<1410>De koers steeg van |

source: [2521]<1411>The stock price fell from |
nl: [2521]<1411>De koers daalde van |

source: [2522]<1412> to |
nl: [2522]<1412> naar |

source: [2523]<1413>Your Average Price|
nl: [2523]<1413>Jouw gemiddelde prijs|

source: [2524]<1414>Your Average Purchase Price|
nl: [2524]<1414>Jouw gemiddelde aankoopprijs|

source: [2525]<1415>Your Total Sale Amount|
nl: [2525]<1415>Jouw totale verkoopbedrag|

source: [2526]<1416>Your Total Purchase Cost|
nl: [2526]<1416>Jouw totale aankoopkost|

source: [2533]<1423>My Firms|
nl: [2533]<1423>mijn geb.|

source: [2534]<1424>Corp.|
nl: [2534]<1424>ond.|

source: [2535]<1425>Firm|
nl: [2535]<1425>geb.|

source: [2536]<1426>Product|
nl: [2536]<1426>goederen|

source: [2541]Underdeveloped|
nl: [2541]ontwikkelingsland|

source: [2542]Developing|
nl: [2542]groeiland|

source: [2543]Newly Industrialized|
nl: [2543]nieuw industrieland|

source: [2544]Industrial|
nl: [2544]industrieland|

source: [2552]<1433>Your supply of |
nl: [2552]<1433>Jouw aanbod van |

source: [2553]<1434> has stopped.|
nl: [2553]<1434> werd stopgezet.|

source: [2554]<1435>Your supply of |
nl: [2554]<1435>jouw aanbod van |

source: [2555]<1436> was stopped and has been automatically relinked.|
nl: [2555]<1436> werd stopgezet en automatisch doorgeschakeld.|

source: [2556]<1437>Your R&D of |
nl: [2556]<1437>Jouw R&D van |

# [2557]<1438> is complete. Your technology is now |
source: [2557]<1438> is complete.\nYour technology is now |
nl: [2557]<1438> is voltooid.\nJouw technologieniveau is gestegen naar |

source: [2558]<1439>Your R&D of |
nl: [2558]<1439>Jouw R&D van |

# [2559]<1440> is complete. |
source: [2559]<1440> is complete.\n|
nl: [2559]<1440> is voltooid.\n|

source: [2560]<1441>You now have the technology to produce |
nl: [2560]<1441>je bezit nu de technologie voor de productie van |

source: [2561]<1442>Your |
nl: [2561]<1442>jouw |

# [2562]<1443> reserve is now exhausted. The production at your |
source: [2562]<1443> reserve is now exhausted.\nThe production at your |
nl: [2562]<1443>voorraad is nu uitgeput.\nDe productie bij jouw |

source: [2563]<1444> has stopped.|
nl: [2563]<1444> is stopgezet.|

source: [2564]<1445>Your total cost for producing |
nl: [2564]<1445>jouw totale productiekost voor |

source: [2565]<1446> is higher than your selling price.|
nl: [2565]<1446> is hoger dan jouw verkoopprijs.|

source: [2566]<1447>A firm has been acquired in the merger.|
nl: [2566]<1447>een gebouw werd verworven bij de fusie.|

source: [2567]<1448>Message |
nl: [2567]<1448>Bericht |

source: [2568]<1449>Prev|
nl: [2568]<1449>Vorige|

source: [2569]<1450>Next|
nl: [2569]<1450>Volgende|

source: [2570]<1451>Go|
nl: [2570]<1451>Ga|

source: [2571]<1452>Ignore|
nl: [2571]<1452>Negeer|

source: [2572]<1453>Ignore All|
nl: [2572]<1453>Alles negeren|

source: [2573]<1454>Apply Latest Production Technology to This Manufacturing Unit|
nl: [2573]<1454>pas de meest recente productietechnologie toe op deze productie-eenheid|

source: [2574]<1455>Current Technology Level: |
nl: [2574]<1455>huidige technologieniveau: |

source: [2575]<1456>Target Technology Level: |
nl: [2575]<1456>technologie doelniveau: |

# [2576]<1457> Update production facilities now ?|
source: [2576]<1457>\nUpdate production facilities now ?|
nl: [2576]<1457>\nproductiemogelijkheden nu verbeteren ?|

source: [2577]<1458>Message |
nl: [2577]<1458>Bericht |

source: [2578]<1459>Prev|
nl: [2578]<1459>Vorige|

source: [2579]<1460>Next|
nl: [2579]<1460>Volgende|

source: [2580]<1461>Go|
nl: [2580]<1461>Ga|

source: [2581]<1462>Yes|
nl: [2581]<1462>Ja|

source: [2582]<1463>Yes All|
nl: [2582]<1463>Ja alles|

source: [2583]<1464>Ignore|
nl: [2583]<1464>Negeer|

source: [2584]<1465>Ignore All|
nl: [2584]<1465>Negeer alles|

source: [2585]<1466>City|
nl: [2585]<1466>stad|

source: [2586]<1467>Population|
nl: [2586]<1467>bevolking|

source: [2588]<1469>Real Wage Rate|
nl: [2588]<1469>reëel loon|

source: [2589]<1470>Unemployment Rate|
nl: [2589]<1470>werkloosheidsgraad|

source: [2590]<1471>Current city|
nl: [2590]<1471>huidige stad|

source: [2591]<1472>Your Final Score|
nl: [2591]<1472>jouw eindscore|

source: [2594]<1475>The Corporation Name and Player Name cannot be empty.|
nl: [2594]<1475>de handelsnaam en spelersnaam kunnen niet leeg zijn.|

source: [2595]<1476>The Player Name cannot be empty.|
nl: [2595]<1476>de spelersnaam kan niet leeg zijn.|

source: [2596]<1477>The Corporation Name cannot be empty.|
nl: [2596]<1477>de handelsnaam kan niet leeg zijn.|

source: [2599]<1479>Select Building Type|
nl: [2599]<1479>kies gebouwtype|

source: [2600]<1480>Not enough cash|
nl: [2600]<1480>onvoldoende geld|

source: [2601]<1481>OK, I agree to sell my stock.|
nl: [2601]<1481>OK, ik ga akkoord om mijn aandelen te verkopen.|

source: [2602]<1482>Randomize|
nl: [2602]<1482>Willekeurig|

source: [2605]<1485>enabled the cheat mode.|
nl: [2605]<1485>cheatmodus ingeschakeld.|

source: [2606]<1486>Setup Cost|
nl: [2606]<1486>opstartkost|

source: [2607]<1487>I want to buy your %1s for %2s.|
nl: [2607]<1487>Ik wil jouw kopen jouw %1s for %2s.|

source: [2608]<1488>Year|
nl: [2608]<1488>jaar|

source: [2609]<1489>Building cost: |
nl: [2609]<1489>Bouwkost: |

source: [2610]<1490>Annual return on investment:|
nl: [2610]<1490>Jaaropbrengst op investering:|

source: [2611]<1491>Market Share for past 36 months|
nl: [2611]<1491>marktaandeel overzicht 3 jaar|

source: [2612]<1492> Point|
nl: [2612]<1492> Punt|

source: [2613]<1493>Clear|
nl: [2613]<1493>Wis|

source: [2614]<1494>Clients|
nl: [2614]<1494>afnemers|

source: [2615]<1495>Firm Type|
nl: [2615]<1495>gebouwtype|

source: [2616]<1496>Monthly Purchase|
nl: [2616]<1496>aankoop / maand|

source: [2618]<1498>NEWS|
nl: [2618]<1498>nieuws|

source: [2619]<1499>Price|
nl: [2619]<1499>prijs|

source: [2621]<1501>New Price|
nl: [2621]<1501>wijzig|

source: [2622]<1502>Size|
nl: [2622]<1502>grootte|

source: [2623]<1503>All Cities|
nl: [2623]<1503>elke stad|

source: [2624]<1504>This City|
nl: [2624]<1504>deze stad|

source: [2626]<1506>View Clients|
nl: [2626]<1506>bekijk afnemers|

source: [2628]<1508>YOUR FINANCIAL REPORT|
nl: [2628]<1508>jouw boekhouding|

source: [2629]<1509>You do not have enough cash.|
nl: [2629]<1509>je hebt onvoldoende geld.|

source: [2630]<1510>You must resign your Chief Operating Officer before you can remove the office.|
nl: [2630]<1510>je moet jouw Chief Operating Officer ontslaan alvorens je het kantoor kan verwijderen.|

source: [2631]<1511>You must resign your Chief Marketing Officer before you can remove the office.|
nl: [2631]<1511>je moet jouw jouw Chief Marketing Officer ontslaan alvorens je het kantoor kan verwijderen.|

source: [2632]<1512>You must resign your Chief Technical Officer before you can remove the office.|
nl: [2632]<1512>je moet jouw jouw Chief Technical Officer ontslaan alvorens je het kantoor kan verwijderen.|

source: [2635]<1515>Annual Salary|
nl: [2635]<1515>jaarloon|

source: [2636]<1516>SELECT MEDIA|
nl: [2636]<1516>kies media|

source: [2637]<1517>Auto Apply R&D Results To Factories|
nl: [2637]<1517>automatisch R&D-resultaten toepassen|

source: [2638]<1518>Alert Messages (Hotkey: F5)|
nl: [2638]<1518>Waarschuwingsberichten (sneltoets: F5)|

source: [2639]<1519>I don't want to sell my mansion at this price to you.|
nl: [2639]<1519>Ik wil mijn villa niet verkopen aan jou voor deze prijs.|

source: [2642]<1522>The media does not have any advertising space available currently.|
nl: [2642]<1522>De media hebben op dit ogenblik te weinig adverruimte beschikbaar.|

source: [2643]<1523>Advertisers Shares|
nl: [2643]<1523>Adverteerdersaandeel|

source: [2644]<1524>Local Advertisers |
nl: [2644]<1524>lokale adverteerders |

source: [2645]<1525>I accept your offer and agree to sell my technology to you.|
nl: [2645]<1525>Ik aanvaard jouw aanbod en ga akkoord om mijn technologie aan jou te verkopen.|

source: [2646]<1526>Your corporation has been acquired by |
nl: [2646]<1526>jouw onderneming werd overgenomen door |

source: [2647]<1527>You cannot use this plan yet as you have not invented the product.|
nl: [2647]<1527>Je kan dit plan nog niet gebruiken omdat je deze goederen nog niet uitgevonden hebt.|

source: [2648]<1528>You do not have enough cash to setup this unit.|
nl: [2648]<1528>Je hebt onvoldoende geld om deze afdeling op te starten.|

source: [2649]<1529>SKIP TUTORIAL|
nl: [2649]<1529>tutorial overslaan|

source: [2650]<1530>Are you sure that you want to skip this tutorial?|
nl: [2650]<1530>Ben je zeker dat je deze tutorial wil overslaan?|

source: [2651]<1531>RESTART TUTORIAL|
nl: [2651]<1531>herstart tutorial|

source: [2652]<1532>Are you sure that you want to restart this tutorial?|
nl: [2652]<1532>Ben je zeker dat je de tutorial wil herstarten?|

source: [2653]<1533>SCENARIO DESCRIPTION|
nl: [2653]<1533>scenariobeschrijving|

source: [2654]<1534>This Game is Over!|
nl: [2654]<1534>Dit spel is uitgespeeld!|

source: [2655]<1535>%1s of %2s has achieved the goal and won the game.|
nl: [2655]<1535>%1s van %2s heeft het doel bereikt en won het spel.|

source: [2656]<1536>Paused|
nl: [2656]<1536>gepauzeerd|

source: [2657]<1537>This dialog box will be automatically closed in %1d %1p{day|days}|
nl: [2657]<1537>Deze boodschap wordt automatisch gesloten in %1d %1p{dag|dagen}|

source: [2658]<1538>Auto Set Up Purchase Links|
nl: [2658]<1538>Auto aankoopverbindingen inschakelen|

source: [2659]<1539>Do you want the purchase links to be automatically set up for you?|
nl: [2659]<1539>Wil je dat de aankoopschakels automatisch worden ingesteld voor jou?|

source: [2663]<1543>Go to Goal Report|
nl: [2663]<1543>Open het doelenoverzicht|

source: [2664]<1544>View Supplier|
nl: [2664]<1544>bekijk aanbieder|

source: [2665]<1545>View Clients|
nl: [2665]<1545>bekijk afnemers|

source: [2666]<1546>Show all layout plans|
nl: [2666]<1546>alle ontwerpplannen|

source: [2667]<1547>Only show plans with all inputs available|
nl: [2667]<1547>toon enkel plannen met beschikbare inputs|

source: [2668]<1548>Annual rent per square foot|
nl: [2668]<1548>jaarhuur per m2|

source: [2669]<1549>Occupancy|
nl: [2669]<1549>bezetting|

source: [2670]<1550>Annual return|
nl: [2670]<1550>jaaropbrengst|

source: [2672]<1552>Market value|
nl: [2672]<1552>marktwaarde|

source: [2673]<1553>Spending on Public Relations|
nl: [2673]<1553>PR-uitgaven|

source: [2674]<1554>Spending on Investor Relations|
nl: [2674]<1554>uitgaven investeerdersrelaties|

source: [2675]<1555>Media Firms|
nl: [2675]<1555>mediagebouwen|

source: [2676]<1556>Current advertising pricing (CPM)|
nl: [2676]<1556>huidige adverteerprijzen (CPM)|

source: [2677]<1557>New content development budget|
nl: [2677]<1557>budget voor nieuwe content |

source: [2678]<1558>Products sold in|
nl: [2678]<1558>goederen verkocht in|

source: [2680]Game Design &|
nl: [2680]spelontwikkeling &|

source: [2682]Project Management:|
nl: [2682]projectbeheer:|

source: [2683]Programming:|
nl: [2683]programmeren:|

source: [2690]User Community:|
nl: [2690]gebruikersgemeenschap:|

source: [2691]Testing:|
nl: [2691]Testers:|

source: [2696]<NANA>N/A|
nl: [2696]<NANA>nvt|

source: [2697]<YOUR>Your |
nl: [2697]<YOUR>jouw |

source: [2698]<RESI> resigned from your corporation.|
nl: [2698]<RESI> verliet jouw onderneming.|

source: [2699]Resignation|
nl: [2699]ontslag|

source: [2700]<LAYS> layout plans found|
nl: [2700]<LAYS> ontwerpen gevonden|

source: [2701]<LAYM>You do not have enough cash to setup this layout.|
nl: [2701]<LAYM>Je hebt onvoldoende geld om dit ontwerp in te stellen.|

source: [2702]<DOWR>You cannot join the game because your Capitalism II version is different from that of this multiplayer game's creator.
nl: [2702]<DOWR>Je kan niet deelnemen aan het spel omdat jouw Capitalism II versie verschilt van het multiplayerspel.

source: The creator's version is %1s while your version is %2s.|
nl: Die spelversie is %1s terwijl jouw version %2s is.|

source: [2705]<NCUR>CURRENCY REVALUED!
nl: [2705]<NCUR>Muntdevaluatie!

source: The government announced that the currency will be revalued at a ratio of 1 to 100.
nl: De overheid kondigde aan dat de munt wordt gedevalueerd met een ratio van 1 tot 100.

source: Banknotes and coins for the revalued currency will enter into circulation.|
nl: Bankbiljetten en munten voor de geherwaardeerde munt worden in circulatie gebracht.|

source: [2708]Buy Land|
nl: [2708]Grond kopen|

source: [2709]Sorry, you cannot buy this land plot.|
nl: [2709]Sorry, je kan niet bouwen op dit stuk grond.|

source: [2710]<P36M>Past 36 months|
nl: [2710]<P36M>overzicht 3 jaar|

source: [2711]Tech Focused|
nl: [2711]Tech vennootschapsdoel|

source: [2712]Media Focused|
nl: [2712]Media vennootschapsdoel|

source: [2715]<RDTL>Tech level|
nl: [2715]<RDTL>techn. niveau|

source: [2716]founded|
nl: [2716]ontdekt|

source: [2717]and serves as its|
nl: [2717]en doet dienst als|

source: [2718]joins|
nl: [2718]vervoegt|

source: [2719]as|
nl: [2719]als|

source: [2720]becomes|
nl: [2720]wordt|

source: [2721]of|
nl: [2721]van|

source: [2722]resigns from his job at|
nl: [2722]neemt ontslag uit zijn job als|

source: [2723]resigns from her job at|
nl: [2723]neemt ontslag uit haar job als|

source: [2724]discharged by|
nl: [2724]ontslagen bij|

source: [2725]went bankrupt and|
nl: [2725]ging failliet en|

source: [2726]loses his job as|
nl: [2726]verliest zijn job als|

source: [2727]loses her job as|
nl: [2727]verliest haar job als|

source: [2728]after serving as|
nl: [2728]uit de functie van|

source: [2729]after serving as|
nl: [2729]na|

source: [2730]month|
nl: [2730]maand|

source: [2731]months|
nl: [2731]maanden|

source: [2732]opens an|
nl: [2732]opent een|

source: [2733]opens a|
nl: [2733]opent een|

source: [2734]sets up a Warehouse|
nl: [2734]start een Warenhuis|

source: [2735]sets up a TV Station|
nl: [2735]start een tv-zender|

source: [2736]sets up a Newspaper Publisher|
nl: [2736]start een krantuitgevrij|

source: [2737]sets up a Radio Station|
nl: [2737]start een radiozender|

source: [2738]builds a|
nl: [2738]bouwt een|

source: [2739]donates to build a|
nl: [2739]doneert voor de bouw van een |

source: [2740]sets up|
nl: [2740]start|

source: [2741]builds|
nl: [2741]bouwt|

source: [2742]demolishes his Mansion and sells the land.|
nl: [2742]breekt zijn villa aaf en verkoopt de grond.|

source: [2743]demolishes her Mansion and sells the land.|
nl: [2743]breekt haar villa af en verkoopt de grond.|

source: [2744]changes its corporate strategy from|
nl: [2744]verandert de bedrijfsstrategie van|

source: [2745]to|
nl: [2745]naar|

source: [2746]acquires an|
nl: [2746]verwerft een|

source: [2747]acquires a|
nl: [2747]verwerft een|

source: [2749]from|
nl: [2749]van|

source: [2750]for|
nl: [2750]voor|

source: [2751]splits its share|
nl: [2751]splitst zijn aandeel|

source: [2752]-for-1.
nl: [2752]-voor-1.

source: Each shareholder now holds|
nl: elke aandeelhouder heeft nu|

source: [2753]times as many shares.|
nl: [2753]maal het aantal aandelen.|

source: [2754]undergoes a 1-|
nl: [2754]ondergaat een 1-|

source: [2755]stock merge, which groups every|
nl: [2755]aandelenvermindering, dat groepeert elke|

source: [2756]shares into one share.|
nl: [2756]aandelen naar één aandeel.|

source: [2757]buys an|
nl: [2757]koopt een|

source: [2758]buys a|
nl: [2758]koopt een|

source: [2760]from|
nl: [2760]van|

source: [2761]for|
nl: [2761]voor|

source: [2762]The central bank increases the interest rate from|
nl: [2762]De centrale bank verhoogt de rentevoet van|

source: [2763]The central bank decreases the interest rate from|
nl: [2763]De centrale bank verlaagt de rentevoet van|

source: [2764]to|
nl: [2764]aan|

source: [2765]A new chairman with|
nl: [2765]Een nieuwe voorzitter met neiging|

source: [2766]attitude is now at the helm of the central bank.|
nl: [2766]staat nu aan het roer van de centrale bank.|

source: [2767]acquires technology for|
nl: [2767]verwerft technologie voor|

source: [2768]from|
nl: [2768]van|

source: [2769]for|
nl: [2769]voor|

source: [2770]The Government|
nl: [2770]de overheid|

source: [2771]the Government|
nl: [2771]de overheid|

source: [2772]Corporation Changes Strategy|
nl: [2772]onderneming wijzigt strategie|

source: [2773]Central Bank Changes Interest Rate|
nl: [2773]centrale bank wijzigt rentevoet|

source: [2774]The New Central Bank Chairman|
nl: [2774]de nieuwe voorzitter van de centrale bank|

source: [2775]Career Change|
nl: [2775]loopbaanwijziging|

source: [2776]Riot|
nl: [2776]rellen|

source: [2777]Stock Crash|
nl: [2777]beurscrash|

source: [2778]Currency Revalued!|
nl: [2778]valutaherwaardering!|

source: [2779]Inflation Hawk (modest)|
nl: [2779]eerder een inflatiebevechter|

source: [2780]Inflation Hawk (strong)|
nl: [2780]harde inflatiebevechter|

source: [2781]Neutral|
nl: [2781]neutraal|

source: [2782]Inflation Dove (modest)|
nl: [2782]eerder expansief|

source: [2783]Inflation Dove (strong)|
nl: [2783]zeer expansief|

source: [2784]Ultra Tight|
nl: [2784]extreem restrictief|

source: [2785]Very Tight|
nl: [2785]zeer restrictief|

source: [2786]Tight|
nl: [2786]restrictief|

source: [2787]Slightly Tight|
nl: [2787]eerder restrictief|

source: [2788]Normal|
nl: [2788]normaal|

source: [2789]Slightly Loose|
nl: [2789]eerder soepel|

source: [2790]Loose|
nl: [2790]soepel|

source: [2791]Very Loose|
nl: [2791]zeer soepel|

source: [2792]Ultra Loose|
nl: [2792]extreem soepel|

source: [2793]Sorry, the AI is having an advance start and you cannot build any buildings until year|
nl: [2793]Sorry, de AI heeft een gevorderde start en jij kunt geen enkel gebouw bouwen tot het jaar|

source: [2794]Sorry, the AI is having an advance start and you cannot buy land until year|
nl: [2794]Sorry, de AI heeft een gevorderde start en jij kunt geen grond kopen tot het jaar|

source: [2795]Sorry, the AI is having an advance start and you cannot buy stock until year|
nl: [2795]Sorry, de AI heeft een gevorderde start en jij kunt geen aandelen kopen tot het jaar|

source: [2797]billion x 100 x inflation adjustment|
nl: [2797]miljard x 100 x inflatieaanpassing|

source: [2798]Use your personal money to build your mansion.|
nl: [2798]gebruik je persoonlijk geld om jouw villa te bouwen.|

source: [2799]to relocate the firm.|
nl: [2799]om het gebouw te verplaatsen.|

source: [2800]to duplicate the firm.|
nl: [2800]om het gebouw te kopiëren.|

source: [2801]to build the firm.|
nl: [2801]om het gebouw te bouwen.|

source: [2802]Customer Traffic Index:|
nl: [2802]Consumentenverkeersindex:|

source: [2803]Compensation:|
nl: [2803]vergoeding:|

source: [2804]Price Premium|
nl: [2804]Premiumprijs|

source: [2805]Hold the [SHIFT] key concurrently to build more|
nl: [2805]Blijf [SHIFT] inhouden om meer te bouwen!|

source: [2806]<PSTO>Stock|
nl: [2806]<PSTO>voorraad|

source: [2807]Freight Cost Breakdown|
nl: [2807]vervoerskostdetail|

source: [2808]Truck - Supplier to Seaport:|
nl: [2808]Truck - aanbieder naar haven:|

source: [2809]Cargo Ship - City to City:|
nl: [2809]Cargoschip - stad naar stad:|

source: [2810]Truck - Seaport to Buyer:|
nl: [2810]Truck - haven naar koper:|

source: [2811]TOTAL:|
nl: [2811]totaal:|

source: [2812]Freight Cost|
nl: [2812]vervoerskost|

source: [2813]Shipment from Supplier to Buyer:|
nl: [2813]verzending van aanbieder naar koper:|

source: [2814]Sowing in|
nl: [2814]zaait in|

source: [2815]<HARV>Harvest in|
nl: [2815]<HARV>oogst in|

source: [2816]Organize an Intensive Training Program|
nl: [2816]Organiseer een doorgedreven opleidingsprogrammma|

source: [2817]Training effect will be instant but|
nl: [2817]en het opleidingseffect zal onmiddellijk optreden, maar|

source: [2818]its cost-effectiveness is 30% lower than normal training.|
nl: [2818]de kost-effectiviteit is 30% lager dan een normale opleiding.|

source: [2819]How much will you allocate for training per employee?|
nl: [2819]Hoeveel wil je toekennen aan de opleiding per werknemer?|

source: [2820]firm|
nl: [2820]gebouw|

source: [2821]firms|
nl: [2821]gebouwen|

source: [2822] of yours have been redirected to purchase |
nl: [2822] van jouw werden redirected voor de aankoop van |

source: [2823] from the current firm.|
nl: [2823] van het huidige gebouw.|

source: [2824]To view the new client list, click the [Clients] button on your Sales Unit's interface.|
nl: [2824]om de afnemerslijst te zien, klik op de [afnemers] knop op jouw verkoopsafdelingsinterface.|

source: [2825]None of the Purchasing Units in any of your firms presently lack supply of this type of product.\n\nThus no actions have been taken.|
nl: [2825]Geen enkele verkoopsafdeling in jouw gebouwen missen momenteel een aanbod van dit type goederen.\n\nDaardoor werd niets ondernomen.|

source: [2826]King of Capitalism|
nl: [2826]kapitalismekoning|
